IDEA StatiCa Open Model
IIOMSettings.CountryCode Property
Compatible with IDEA StatiCa Beta 21.0 - beta
 CountryCode
 Namespace: IdeaRS.OpenModel.Message
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
CountryCode CountryCode { get; set; }
Property CountryCode As CountryCode
	Get
	Set
property CountryCode CountryCode {
	CountryCode get ();
	void set (CountryCode value);
}
Property Value
Type: CountryCode
See Also
Reference
IIOMSettings Interface
IdeaRS.OpenModel.Message Namespace